[vo_ep11_pt1_01_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Leve essa carta para Thousand Cuts.",Time=0)

[vo_ep11_pt1_02_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você deve levar essa carta para o líder dos bandidos, conhecido como Rei Slab.\nEle era um membro dos Crimson Raiders, até que seus atos ficaram exageradamente brutais.\nNão achamos que matar oficiais da Hyperion na frente dos seus familiares...\n... seja um método efetivo de conseguir informações.  Ele discorda mas, mesmo assim...\n... ainda me deve um favor e sei que poderá nos ajudar a passar pelo Bunker do Núcleo de Controle do Anjo.",Time=0)

[vo_ep11_pt1_02a_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thousand Cuts está a oeste de Highlands.  Se você procura pelo Rei Slab...\n... lá é onde você deve ir mas, tenha cuidado.  Ele meio que...\n... ficou alterado depois que a Hyperion matou seu cãozinho.",Time=0)

[vo_ep11_pt1_03_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Núcleo de Controle do Anjo está no topo daquela montanha.\nÉ lá que a chave da Sepultura se encontra.  O Rei Slab fica no topo do outro penhasco.\nEle pode nos ajudar a passar pelo Bunker do Núcleo de Controle do Anjo... eu espero.",Time=0)

[vo_ep11_pt1_03a_echox_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Intruso!  Temos um intruso!",Time=0)

[vo_ep11_pt1_04_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um intruso, hein?  Parece que a Hyperion mandou outro assassino!\nOK, rapazes... lutem como ''encrenqueiros'' ou morram como ''putas''!",Time=0)

[vo_ep11_pt1_05_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você precisa abrir caminho para chegar até o Rei Slab.  Tenha cuidado.",Time=0)

[vo_ep11_pt1_06_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu até tentei ficar na minha mas, nãããoooo!  Os bastardos da Hyperion...\n... TINHAM que vir atrás de mim.  Não precisavam ter matado a Dusty!\nQuiseram me tratar como um bandido então, é EXATAMENTE isso que eu vou ser!",Time=0)

[vo_ep11_pt1_06a_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você alcançou a sala do trono, recruta.\nAgora chegou a hora da verdadeira iniciação!  Slabs, MATEM ELE!!!",Time=0)

[vo_ep11_pt1_07_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Dusty era só uma filhote... quase tão boa quanto o meu primeiro cachorro!\nVocê vai falar pro seu chefe que eu vou fazer com ele...\n... exatamente o que ele fez com ela... só que mais devagar.  Seu...",Time=0)

[vo_ep11_pt1_07a_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora que já aquecemos, vamos tornar a coisa mais SÉRIA!  PRÓXIMO!",Time=0)

[vo_ep11_pt1_08_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A dor está a caminho!  Prepare-se, recruta!",Time=0)

[vo_ep11_pt1_08a_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, sim.  O Rei Slab não vai falar com você a menos que se junte à sua gangue.\nApenas sobreviva a iniciação que ele preparou pra você e depois... entregue a carta.",Time=0)

[vo_ep11_pt1_09_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como assim não é da Hyperion?  Ah, deve ser um novo recruta!\nOK, homens... vamos ver do que ele é feito!",Time=0)

[vo_ep11_pt1_10_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Belo tiro!",Time=0)

[vo_ep11_pt1_11_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se vocês Slabs não conseguem derrotar um recruta...\n... como pretendem enfrentar o Jack?  Grampeando seu dedo no gatilho?",Time=0)

[vo_ep11_pt1_12_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep11_pt1_13_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O recruta está na fábrica de Abutres!\nDroga!  Espero que ele mate o resto desses Slabs inúteis!",Time=0)

[vo_ep11_pt1_14_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso foi nojento... e eu adoro isso!",Time=0)

[vo_ep11_pt1_15_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu não gostava daquele cara mesmo!",Time=0)

[vo_ep11_pt1_16_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vocês Slabs são patéticos!",Time=0)

[vo_ep11_pt1_17_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não vejo movimentos rápidos assim há anos!",Time=0)

[vo_ep11_pt1_18_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O recruta faz vocês parecerem idiotas!  Peguem ele, Slabs!",Time=0)

[vo_ep11_pt1_19_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vocês Slabs são uns merdas!",Time=0)

[vo_ep11_pt1_20_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vocês se consideram Encrenqueiros?!  Os Caçadores da Sepultura comeriam vocês no café da manhã!",Time=0)

[vo_ep11_pt1_21_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cobertura é para os fracos.  Venham aqui e lutem!",Time=0)

[vo_ep11_pt1_22_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Viu só o rosto daquele cara derretendo?!  HA HA HA",Time=0)

[vo_ep11_pt1_23_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bela jogada!  Por um momento achei que você não ia voltar!",Time=0)

[vo_ep11_pt1_24_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HA HA... vocês Slabs pensaram que tinham pego ele, não é?",Time=0)

[vo_ep11_pt1_25_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uh ah... um Golias andando solto!",Time=0)

[vo_ep11_pt1_26_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Melhor eliminar o Golias logo... ele está ficando mais forte!",Time=0)

[vo_ep11_pt1_27_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mano a mano... do jeito que eu gosto!",Time=0)

[vo_ep11_pt1_28_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vocês idiotas sempre quiseram enfrentar um Caçador da Sepultura então... essa é a sua chance!",Time=0)

[vo_ep11_pt1_29_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Adoro uma boa morte elemental!",Time=0)

[vo_ep11_pt2_01_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você matou alguns dos meu melhores homens só pra chegar até mim.\nSó tenho três palavras pra te dizer...",Time=0)

[vo_ep11_pt2_02_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso...",Time=0)

[vo_ep11_pt2_03_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... foi...",Time=0)

[vo_ep11_pt2_04_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... INCRÍVEL!",Time=0)

[vo_ep11_pt2_04a_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso foi INCRÍVEL!",Time=0)

[vo_ep11_pt2_04b_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você é o maior encrenqueiro de todos os TEMPOS!\nVocê sobreviveu a iniciação e eu estou orgulhoso de chamá-lo de Slab.",Time=0)

[vo_ep11_pt2_05_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então... o que você quer?",Time=0)

[vo_ep11_pt3_01_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Heh... estava me perguntando quando o Roland ia me cobrar aquele favor.\nEntão... é sobre o Bunker.  Agora que você é um dos nossos...\n... meus Abutres podem te ajudar a detoná-la.  Diga ao Roland que estou dentro.",Time=0)

[vo_ep11_pt3_01a_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah... só pra você saber... certamente meus Slabs vão tentar te matar porque...\n... eles são muito burros.  Não se sinta mal se tiver que eliminá-los...  eu não dou a mínima.",Time=0)

[vo_ep11_pt3_02_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mas que por... ataque da Hyperion!  Cuidado!",Time=0)

[vo_ep11_pt3_02a_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Merda... estou cansado desses terremotos!\nSe eu pudesse dar um soco na cara desse planeta, eu faria!",Time=0)

[vo_ep11_pt3_03_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você encontrou o Brick, não foi?  Nunca vou me esquecer de como ele gritou...\n... quando eu mandei a minha namorada estrangular o cãozinho dele.  Ahh, que lembrança boa.",Time=0)

[vo_ep11_pt3_04_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aw, merda!  Slab, temos que parar esses morteiros ou...\n... não vai sobrar ninguém pra te ajudar com o Bunker!",Time=0)

[vo_ep11_pt3_05_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então você se tornou um dos Slabs do Brick?\nFinalmente você admitiu o que realmente é... um bandido.",Time=0)

[vo_ep11_pt3_06_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu já falei pra você cair fora, bandido.\nAnjo... força em dobro para as nossas defesas.",Time=0)

[vo_ep11_pt3_07_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sim, senhor.",Time=0)

[vo_ep11_pt3_08_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Já chega.  Você mandou muito bem!  Volte aqui!",Time=0)

[vo_ep11_pt3_09_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Droga!  É melhor você correr.  Corra, bandido... corra!",Time=0)

[vo_ep11_pt3_10_echo_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso!  ÓTIMO trabalho!\nEstamos tão orgulhosos de como você lidou com nossos amigos e irmãos.\nVocê é muito legal mesmo.  Não estou puxando o saco não.",Time=0)

[vo_ep11_pt3_11_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wow.  Você é um verdadeiro Slab!",Time=0)

[vo_ep11_pt3_12_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tenho orgulho de chamar você de Slab.\nQuando a hora de destruir o Bunker chegar, meus abutres estarão lá.",Time=0)

[vo_ep11_pt3_13_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ótimo trabalho!  Com a gangue do Brick do nosso lado...\n... será mais fácil passar pelo Bunker que protege o Anjo.\nVolte aqui para estudarmos um jeito de passar por aquela porta que só abre pro Jack.",Time=0)

[vo_ep11_pt4_01_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Siga-me!  Jack deve ter deixado alguns transmissores para guiar os morteiros!\nSe a gente não destruir esses transmissores, estaremos todos mortos!",Time=0)

[vo_ep11_pt4_02_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Avise o Jack que ele é o próximo!",Time=0)

[vo_ep11_pt4_03_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sinta a ira do Rei Slab!",Time=0)

[vo_ep11_pt4_04_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso é pela Dusty!",Time=0)

[vo_ep11_pt4_05_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Engula meu punho, sua bosta de Rakk da Hyperion!",Time=0)

[vo_ep11_pt4_06_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pandora é o NOSSO planeta!",Time=0)

[vo_ep11_pt4_07_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Hyperion vai MORRER!",Time=0)

[vo_ep11_pt4_08_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está bem, Slab?",Time=0)

[vo_ep11_pt4_09_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado, Slab!",Time=0)

[vo_ep11_pt4_10_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SLAB!",Time=0)

[vo_ep11_pt4_11_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Preste atenção, Slab!",Time=0)

[vo_ep11_pt4_12_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃO!  SEUS FILHOS DA PUTA!",Time=0)

[vo_ep11_pt4_13_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bela morte!",Time=0)

[vo_ep11_pt4_14_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mostre pra eles como se faz, Slab!",Time=0)

[vo_ep11_pt4_15_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AHAHAHAHAH.  Esse é o meu Slab!",Time=0)

[vo_ep11_pt4_16_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep11_pt4_19_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep11_pt4_22_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MATE!",Time=0)

[vo_ep11_pt4_25_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Detonado!",Time=0)

[vo_ep11_pt4_26_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Derrubado!",Time=0)

[vo_ep11_pt4_27_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Idiota.",Time=0)

[vo_ep11_pt4_28_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esmagado!",Time=0)

[vo_ep11_pt4_29_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me dê mais alguma coisa pra matar!",Time=0)

[vo_ep11_pt4_30_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caramba, como eu sou bom!",Time=0)

[vo_ep11_pt4_31_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso deve doer!",Time=0)

[vo_ep11_pt4_32_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep11_pt4_33_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep11_pt4_34_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Toma isso!",Time=0)

[vo_ep11_pt4_35_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu quero um pouco de sangue!",Time=0)

[vo_ep11_pt4_36_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Deixa eu abrir a porta pra você.",Time=0)

[vo_ep11_pt4_37_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então temos um Caçador da Sepultura e um Slab.\nQue bela oportunidade de eliminar dois bandidos com um único ataque de morteiros!",Time=0)

[vo_ep11_pt4_38_echo_slab]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rei, eles estão lançando os morteiros de novo!  Estão lançando os morteiros...",Time=0)

[vo_ep11_pt4_41_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado com os morteiros, Slab!",Time=0)

[vo_ep11_pt4_42_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fique fora das zonas de impacto!",Time=0)

[vo_ep11_pt4_43_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fuja desses morteiros, Slab!",Time=0)

[vo_ep11_pt4_44_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os tiros não vão fazer efeito até que eu consiga detonar aquele escudo!",Time=0)

[vo_ep11_pt4_45_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Primeiro é preciso destruir o escudo do transmissor, Slab!",Time=0)

[vo_ep11_pt4_46_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não atire nos transmissores até eu detonar os escudos!",Time=0)

[vo_ep11_pt4_47_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não!  Ainda não, Slab!  Tenho que detonar o escudo do transmissor primeiro!",Time=0)

[vo_ep11_pt4_48_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep11_pt4_49_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep11_pt4_50_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep11_pt4_51_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vou detonar o escudo!",Time=0)

[vo_ep11_pt4_52_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vou arregaçar aquele escudo!",Time=0)

[vo_ep11_pt4_53_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou quebrando o escudo do transmissor!",Time=0)

[vo_ep11_pt4_54_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep11_pt4_55_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep11_pt4_56_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep11_pt4_57_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep11_pt4_58_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep11_pt4_59_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep11_pt4_60_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Escudo desativado, Slab.  Ataque o transmissor!",Time=0)

[vo_ep11_pt4_61_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Desativei o escudo.  Ajude-me a destruir o transmissor!",Time=0)

[vo_ep11_pt4_62_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Consegui quebrar o escudo do transmissor!  Ataque, Slab!",Time=0)

[vo_ep11_pt4_63_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Volte aqui, Slab!  Preciso da sua ajuda!",Time=0)

[vo_ep11_pt4_64_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Onde você vai, Slab?!  Precisamos detonar esses transmissores!",Time=0)

[vo_ep11_pt4_65_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Volte, Slab!",Time=0)

[vo_ep11_pt4_66_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei!  Ninguém destrói meus transmissores assim.  Recebam meus robôs, bandidos!",Time=0)

[vo_ep11_pt4_67_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maldição!  Robôs, mantenham eles longe dos transmissores!",Time=0)

[vo_ep11_pt4_68_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Qual é... será que é tão difícil deter um Caçador da Sepultura e um Slab?  PEGUEM ELES!",Time=0)

[vo_ep11_pt4_69_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um transmissor já foi destruído!  Vamos nessa!",Time=0)

[vo_ep11_pt4_70_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou vendo outro transmissor.  Desce o pau nele!",Time=0)

[vo_ep11_pt4_71_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem... isso foi divertido!  Trabalho fodido hoje, hein Slab?  A gente se vê em Santuário.",Time=0)

[vo_ep11_pt4_72_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Marcação via transmissores concluída.  Iniciando bombardeio de morteiros.",Time=0)

[vo_ep11_pt4_73_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Precisamos destruir os transmissores de marcação.  Eles estão guiando os morteiros!",Time=0)

[vo_ep11_pt4_74_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Povo de Pandora.  Aquele Caçador da Sepultura idiota se juntou à gangue de bandidos Slab.\nIsso significa que, a partir dessa semana estamos triplicando as recompensas para todos os Slabs!\nQuero a cabeça de todos eles... e quero agora!",Time=0)

[vo_ep11_pt4_75_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ótimo trabalho!  Com a gangue do Brick do nosso lado, será mais fácil...\n... passar pelo Bunker que protege o Anjo e a chave da Sepultura.\nVolte aqui para decidirmos como vamos passar por aquela porta que só pode ser aberta pelo Jack.",Time=0)

[vo_ep11_pt4_76_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Droga!  Os transmissores têm um escudo refletor!  Deixa eu detonar isso!",Time=0)

[vo_ep11_pt4_77_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por aqui, Slab!",Time=0)

[vo_ep11_pt4_78_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Slab, precisamos ir!",Time=0)

[vo_ep11_pt4_79_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou aqui em cima!",Time=0)

[vo_ep11_pt4_80_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Preciso da sua ajuda!",Time=0)

[vo_ep11_pt4_81_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por aqui, Slab!",Time=0)

[vo_ep11_pt4_82_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Continue, Slab!",Time=0)

[vo_ep11_pt4_83_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos nessa!",Time=0)

[vo_ep11_pt4_84_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fique comigo, Slab!",Time=0)

[vo_ep11_pt4_85_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Temos que ir!",Time=0)

[vo_ep11_pt5_01_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland.",Time=0)

[vo_ep11_pt5_02_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Brick.",Time=0)

[vo_ep11_pt5_03_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nunca pensei que voltaria aqui.\nDa última vez que nos falamos, não parecia que você estava a fim de me ver de novo.",Time=0)

[vo_ep11_pt5_04_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os tempos são outros.  Precisamos de toda ajuda que tivermos.",Time=0)

[vo_ep11_pt5_05_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ainda que for de um psicopata sanguinário?",Time=0)

[vo_ep11_pt5_06_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E quem o chamou disso?  Jack?",Time=0)

[vo_ep11_pt5_07_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não.  Você mesmo... há três anos atrás.",Time=0)

[vo_ep11_pt5_08_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah... me desculpe.  É bom ter você de volta, Brick.",Time=0)

[vo_ep11_pt5_09_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É bom estar de volta.",Time=0)

[vo_ep11_pt5_10_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E agora um beija o outro.",Time=0)

[vo_ep11_pt5_11_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ha ha ha.  Fala sério...",Time=0)
